const entries = [
  {
    "id": 1,
    "word": "Ача",
    "pos": "аат",
    "definition": "- аат. бурдук соломотугар маарынныыр, уһун аҕыйах сэбирдэхтээх, бөҕө силистээх кытаанах от. Пырей. Саҥа тыллар ачам салаата хамсыы-хамсыы үүнэн барар. «Саас» Алпаабыт",
    "image": "images/1.jpg"
  },
  {
    "id": 2,
    "word": "Алаас",
    "pos": "",
    "definition": "- аат. тыа тулалаах ыраас сир, хонуу (үксүгэр оттонор ходуһалаах, ортотугар күөллээх). Арыылаах алаас киэҥ иэнэ алтан отунан симэммит. «Ырыа» Алпаабыт [9].",
    "image": "images/2.jpg"
  },
  {
    "id": 3,
    "word": "Адаҕа",
    "pos": "",
    "definition": "– аат. 1. Атаҕар кэтэрдиллэр модьу боҕуу мас. 2. Ыар баттык, харгыс, мэһэй. Атахтарын көһүйэн адаҕалаах курдуктар. (“Эйэлээх куорат”). Алпаабыт",
    "image": "images/3.jpg"
  },
  {
    "id": 4,
    "word": "Аллаах",
    "pos": "",
    "definition": "- даҕ. Улгум уонна түргэн сырыылаах (көлө, массыына туһунан). Өрүү түһээн көрөбүн, арыт илэ саныыбын: онно тибии көтөрүн уонна аллаах табабын. (“Булчут ахтылҕана”). Алпаабыт",
    "image":"images/4.jpg" 
  },
  {
    "id": 5,
    "word": "Алар",
    "pos": "",
    "definition": "- аат. арыы тиит ойуур; быста-быста салҕанан барар өрүс хочотунааҕы сэндэҥэ ойуур. Мин күнү көрбүтүм, мин манна үүммүтүм – бу налыы сыһыыбар,бу чараҥ аларбар. “Өлүөнэ эбэкэм”. Алпаабыт",
    "image": "images/5.jpg"
  },
  {
    "id": 6,
    "word": "Алаһа",
    "pos": "",
    "definition": "- аат. Төрөөбүт-үөскээбит дьиэ-уот. Төрөөбүт чысхааннаах алаһам. !.. «Кыһыннаах кыраайбар». Алпаабыт [24, с. 12].",
    "image": "images/6.jpg"
  },
  {
    "id": 7,
    "word": "Алтан от",
    "pos": "",
    "definition": "- аат. дьааттаах симэһиннээх араҕас сибэккилээх от. Лютик. Арыылаах алаас киэҥ иэнэ алтан отунан симэммит. «Ырыа». Алпаабыт",
    "image": "images/7.jpg"
  },
  {
    "id": 8,
    "word": "Амынньыар",
    "pos": "",
    "definition": "– аат . Мас синньигэс лабаата, мутуга. Ол тыаҕа мин көрдүөм долгуйа оҕо сааһым сүүс бэлиэтин: отоннуур, амынньыар хомуйар умнубат кэриэс сирдэрбин. (“Ахтылҕан”). Алпаабыт",
    "image": "images/8.jpg" 
  },
  {
    "id": 9,
    "word": "Аҥааттар",
    "pos": "",
    "definition": "– даҕ. поэт. Киэҥ сиринэн тайаан сытар. Занимающий общирное пространство. Аттыбытыгар Арыылаах алааска, аҥааттар айан суолун айаҕар, олорбуттара сүдү уорукка оройколор диэн ааттаах баайдар. (“Комсомол төлөөннөөх сүрэҕэ” ). Алпаабыт",
    "image": "images/9.jpg"
  },
  {
    "id": 10,
    "word": "Арыы",
    "pos": "",
    "definition": "1) тулалаан турары кытта биир кэлим көстүү буолбат, тугунан эрэ уратылаһар (хол., ортото охсуллубакка хаалбыт ходуһа) .\n2) \t даҕ. суолт. Ойдом турар; ойдом, быстах. Арыылаах алаас киэҥ иэнэ алтан отунан симэммит. «Ырыа». Алпаабыт",
    "image": "images/10.jpg"
  },
  {
    "id": 11,
    "word": "Бочугурас",
    "pos": "",
    "definition": "- куруппааскыттан кыра эриэнниҥи бороҥ дьүһүннээх мас көтөрө. Рябчик. Сиинэ кэрэмэс саһылын бочугураһа дуу диэбитим, долгуйар уһун суһуоҕун толбоннурара эбит дии. «Ырыа». Алпаабыт [1, с. 101].",
    "image": "images/11.jpg"
  },
  {
    "id": 12,
    "word": "Батыйа",
    "pos": "",
    "definition": "– аат., эргэр. 30-ча см кэриҥэ уһуннаах, быһахха майгынныыр модьу-таҕа тимирдээх, 1,5 м кэриҥэ эбэтэр өссө кылгас мас уктаах бултуурга туттуллар сэп. Батыйа кылаанын курдук, кыл тыҥ быстыахча быстыбат, киэһээҥҥи сарыалы килбик сарсыардааҥҥи тыҥ солбуйар. (“Үрүҥ түүн”). Алпаабыт [15, с. 12].",
    "image": "images/12.jpg"
  },
  {
    "id": 13,
    "word": "Бастыҥа",
    "pos": "",
    "definition": "– аат. Дьахтар төбөтүн эргитэ баанар эбэтэр оннук кэтэр таҥаһа (үксүгэр оҕуруолаах, киэргэллээх). Үрүҥ көмүс бастыҥа, илин-кэлин кэбиһэр. («Ферма кыргыттара»). Алпаабыт",
    "image": "images/13.jpg"
  },
  {
    "id": 14,
    "word": "Бэттиэмэ",
    "pos": "",
    "image": "images/14.jpg",
    "definition": "- тураҥ кырыстаах алаастарга үүнэр төбөтө харааран көстөр, кытаанах умнастаах сүөһү сиир туорахтаах ото (нууч. Бескильница). Турда колхоз алааһыгар уоттаах куйаас өҥөрүгэ,үрдүк күҥҥэ талаһар сиҥнэ үүммүт бэттиэмэ. «Ходуһа». Алпаабыт"
  },
  {
    "id": 15,
    "word": "Быйаҥ",
    "pos": "",
    "image": "images/15.jpg",
    "definition": "– Өлгөм үүнээйи. Сайыҥҥи быйаҥнаах алааһыҥ!.. Кыһыҥҥи ыарахан көмнөҕүҥ!.. «Кыһыннаах кыраайбар». Алпаабыт"
  },
  {
    "id": 16,
    "word": "Бырал",
    "pos": "",
    "image": "images/16.jpg",
    "definition": "- аат. Дойдутуттан, сириттэн тэйэн, ыраах сылдьар, бырал барбыт киһи.\nМин билэбин хайаан да\nОнно, онно тиийэрбин,\nМин тутуоҕум хайаан да\nОл быралгы миинэрбин.\n\tМиин - көлө үрдүгэр тахсан атахтаргынан кыбыйа сүктэрэ олор айанныыр тэрилгэ олор. (“Булчут ахтылҕана”). Алпаабыт"
  },
  {
    "id": 17,
    "word": "Бырдах",
    "pos": "",
    "image": "images/17.jpg",
    "definition": "– аат. Киһи-сүөһү хаанын уулуур дьыгынас саҥалаах кынаттаах үөн; кумаар. Илииҥ, моонньуҥ, сирэйиҥ ип-итиилэр бырдахтан, атахтарын көһүйэн  адаҕалаах курдуктар. (“Эйэлээх куорат”). Алпаабыт"
  },
  {
    "id": 18,
    "word": "Быртах",
    "pos": "",
    "image": "images/18.jpg",
    "definition": "– даҕ. (кэпс.) Киһи сиргэнэрин курдук кирдээх-дьайдаах, чанчарык; киһи тумнарын курдук куһаҕан. Сидьиҥҥэ силбээн, быртахха былаан – чэлкэгинэн тибиирэллэрэ. (“Комсомол төлөөннөөх сүрэҕэ” ). Алпаабыт"
  },
  {
    "id": 19,
    "word": "Былаа",
    "pos": "",
    "image": "images/19.jpg",
    "definition": "– т. Тугу эмэ атын туохха эмэ холбоон булкуй. Сидьиҥҥэ силбээн, быртахха былаан – чэлкэгинэн тибиирэллэрэ. (“Комсомол төлөөннөөх сүрэҕэ” ). Алпаабыт"
  },
  {
    "id": 20,
    "word": "Дурда",
    "pos": "",
    "image": "images/20.jpg",
    "definition": "– аат. Булчут куска олорор хаххата. Өлүөнэ сааскы иччитэх арыылара сэргииллэр, эҥин маҥкылаах, бэрэппиллээх дурдалар иһийэллэр. (“Булка”). Алпаабыт"
  },
  {
    "id": 21,
    "word": "Дьогдьоот",
    "pos": "",
    "image": "images/21.jpg",
    "definition": "– даҕ. Хойукка диэри хаара суох, сир халтаҥынынан туран тоҥор кураан, тымныы. Уһун дьогдьоот салгына эн сүргэҕин көтөҕөр. («Күһүн»). Алпаабыт"
  },
  {
    "id": 22,
    "word": "Илгэ",
    "pos": "",
    "image": "images/22.jpg",
    "definition": "– аат. Саха мифологиятын өйдөбүлүнэн уйгу-быйаҥ төрдө буолар уонна киһиэхэ (хол., олоҥхо бухатыырыгар) күүс киллэрэр, үгүс үүнээйи симэһиниттэн холбоммут таҥараҕа тиксэрэр күндү убаҕас астара. Араҕас илгэнэн туолан турдулар оһуордаах ыаҕастар. «Ыам». Алпаабыт"
  },
  {
    "id": 23,
    "word": "Илин-кэлин кэбиһэр",
    "pos": "",
    "image": "images/23.jpg",
    "definition": "– дьахтар түөскэ кэтэр симэҕэ. Үрүҥ көмүс бастыҥа, илин-кэлин кэбиһэр. («Ферма кыргыттара» ). Алпаабыт"
  },
  {
    "id": 24,
    "word": "Кирий",
    "pos": "",
    "image": "images/24.jpg",
    "definition": "– т. Онно-манна көстүбэккэ бааргын биллэрбэт курдук сыт, сас. Кистэлэҥ симилэх сыбарга кирийбит куобахтар тоҥмоттор. «Кыһыннаах кыраайбар». Алпаабыт"
  },
  {
    "id": 25,
    "word": "Көмнөх",
    "pos": "",
    "image": "images/25.jpg",
    "definition": "- аат. Маска, мас лабаатыгар түһэн мустубут хаар. Сайыҥҥи быйаҥнаах алааһыҥ!.. Кыһыҥҥи ыарахан көмнөҕүҥ!.. !.. «Кыһыннаах кыраайбар». Алпаабыт [9]."
  },
  {
    "id": 26,
    "word": "Көөнньөр",
    "pos": "",
    "image": "images/26.jpg",
    "definition": "– т. Иитэн сылааска туруоран аһыт. Үрүмэччи үөрүн курдук, арыы-дьэҥкир халлаан курдук, көөнньөрүүлээх кымыс курдук,  көҥүл санаа кыымын курдук. («Саха үҥкүүтэ»). Алпаабыт"
  },
  {
    "id": 27,
    "word": "Көҥүс",
    "pos": "",
    "image": "images/27.jpg",
    "definition": "- аат. Суулла турар туруору сыырдаах дириҥ аппа үрэх. Көҥүскэ, тиит төргүү мутугар күөх тииҥнэр ичигэс дьиэлээхтэр. «Кыһыннаах кыраайбар». Алпаабыт"
  },
  {
    "id": 28,
    "word": "Көтөҕө",
    "pos": "",
    "image": "images/28.jpg",
    "definition": "– аат. Тиит мутукчата хагдарыйан тохтубута. Көтөҕөтө түспүт тыа курууһуба курдук сэндэ. («Күһүн»). Алпаабыт"
  },
  {
    "id": 29,
    "word": "Көччөх",
    "pos": "",
    "image": "images/29.jpg",
    "definition": "– аат. Саҥа көппүт күһүҥҥү кус оҕото. Үгүс сыллар аастылар көччөх буолан көппүттэн, көрдүм мин онтон ыла киэҥ аан дойду кэрэтин. (“Дойдум дьонугар”). Алпаабыт"
  },
  {
    "id": 30,
    "word": "Күрэй",
    "pos": "",
    "image": "images/30.jpg",
    "definition": "– аат. Туркуга олорон иһэн, табаны үүрэр, салайар ураҕас мас. Туркубун мин кыпчыйыам, күрэйбин күөйэ тутуом: - «Һаай!» - диэн умнубут тылбын санаан күүскэ соруйуом. (“Булчут ахтылҕана”). Алпаабыт [24, с. 65]"
  },
  {
    "id": 31,
    "word": "Куртуйах",
    "pos": "",
    "image": "images/31.jpg",
    "definition": "– аат. Улардааҕар кыра мас көтөрө: атыыра хара өҥнөөх, тыһыта эбириэн (нууч. Тетерев). Өрүү саныыр буоларым куртуйах эккирэтэр мытаах чуумпу чараҥын этиллибэт кэрэтин. (“Дойдум дьонугар”). Алпаабыт [1, с. 99]."
  },
  {
    "id": 32,
    "word": "Куруҥ",
    "pos": "",
    "image": "images/32.jpg",
    "definition": "– аат. Уот сиэн хаппыт мастаах тыа. Куруҥу солоон,ыраастаан хонуу сыыһын таһаарбыттар. (“Эйэлээх куорат”). Алпаабыт"
  },
  {
    "id": 33,
    "word": "Кутаа",
    "pos": "",
    "image": "images/33.jpg",
    "definition": "– аат. Элбэх маһы өрөһөлүү мунньан уматыы. Куулаҕа тахсан аһыыгын: кутааҕар чаайдаах чаанньык... (“Булка”). Алпаабыт"
  },
  {
    "id": 34,
    "word": "Куула",
    "pos": "",
    "image": "images/34.jpg",
    "definition": "– аат. Сир соҕуруу күлүк өттө. Куулаҕа тахсан аһыыгын: кутааҕар чаайдаах чаанньык... (“Булка”). Алпаабыт"
  },
  {
    "id": 35,
    "word": "Кулун сон",
    "pos": "",
    "image": "images/35.jpg",
    "definition": "– даҕ. суолт. Биэ оҕотун (төрөөбүт сааһыгар уонна сайыныгар итинник ааттанар) тириититтэн тигиллибит, оҥоһуллубут. Оттон биһиги кулун сонноох, уларыйбат торбос ыстааннаах, сайын от үлэтигэр буһарбыт, кыһын ынах уулатан тоҥорбут. (“Комсомол төлөөннөөх сүрэҕэ” ). Алпаабыт [24, с. 30]"
  },
  {
    "id": 36,
    "word": "Кылаан",
    "pos": "",
    "image": "images/36.jpg",
    "definition": "– аат. Туох эмэ биитин, уһугун тахсыыта, сытыы кырыыта. Батыйа кылаанын курдук, кыл тыҥ быстыахча быстыбат, киэһээҥҥи сарыалы килбик сарсыардааҥҥи тыҥ солбуйар. . (“Үрүҥ түүн”). Алпаабыт [15, с. 12]."
  },
  {
    "id": 37,
    "word": "Кындыа",
    "pos": "",
    "image": "images/37.jpg",
    "definition": "- даҕ. (кэпс) суоһурҕанар, хабараан майгылаах, ордуос, кыыһырымтаҕай. Кындыа көтөр кыыл бииһи кыдыйарын сөҕөллөр. “Бобо тутар оҕонньор”. Алпаабыт [1, с. 93]."
  },
  {
    "id": 38,
    "word": "Кырбый",
    "pos": "",
    "image": "images/38.jpg",
    "definition": "- аат. мохсоҕоллооҕор кыра, тыҥырахтаах көтөр (нуучч. Кобчик). Кырбый кыыл кынатынан кыптыыйдана оонньообото,- эмдэй-сэмдэй түһүстүлэр элитиэпкэ бэртэрэ. «Ходуһа». Алпаабыт [1, с. 91]."
  },
  {
    "id": 39,
    "word": "Кыртас",
    "pos": "",
    "image": "images/39.jpg",
    "definition": "- аат. Отун  - маһын уот сиэбит сыгынньах сирэйдээх хайа, мыраан. Онно кыртас хайалар,сааскы дохсун халааттар. (“Булчут ахтылҕана”). Алпаабыт"
  },
  {
    "id": 40,
    "word": "Кытыт сылгы",
    "pos": "",
    "image": "images/40.jpg",
    "definition": "- аат. иккилээх-үстээх тыһы сылгы. Кытыт сылгы кымыһа кырылаччы кутуллар,субай, харта сокууска сойон, тупсан тураллар. “Ыһыахха ыҥырыы”. Алпаабыт"
  },
  {
    "id": 41,
    "word": "Кэнчээри",
    "pos": "",
    "image": "images/41.jpg",
    "definition": "- аат. ото охсуллубут сиргэ иккистээн үүммүт саҥа от. Алаас аһыллан ынахтар маҕырастылар,амтаннаах кэнчээри сыта тунуйар. “Күһүн”. Алпаабыт"
  },
  {
    "id": 42,
    "word": "Кэрэмэс саһыл",
    "pos": "",
    "image": "images/42.jpg",
    "definition": "- аат. кырымахтаах хара уонна кыһыл саһыл булкаастара (түүтүн кылаана көҕөркөй эбэтэр сырдык толбоонноох кыһыллыҥы бороҥ дьүһүннээх). Сиинэ кэрэмэс саһылын бочугураһа дуу диэбитим, долгуйар уһун суһуоҕун толбоннурара эбит дии. «Ырыа». Алпаабыт"
  },
  {
    "id": 43,
    "word": "Маҥкы",
    "pos": "",
    "image": "images/43.jpg",
    "definition": "– аат. Куйуур ураҕаһа, эргитэр маһа. Өлүөнэ сааскы иччитэх арыылара сэргииллэр, эҥин маҥкылаах, бэрэппиллээх дурдалар иһийэллэр. (“Булка”). Алпаабыт [3, с. 35]."
  },
  {
    "id": 44,
    "word": "Маар",
    "pos": "",
    "image": "images/44.jpg",
    "definition": "– аат. Тыа ортотугар уулаах, бадарааннаах, ыарҕалаах, муохтаах сир. Толоон, тыа, маар – барыта кэҥээбиккэ дылы дуу? («Күһүн»). Алпаабыт"
  },
  {
    "id": 45,
    "word": "Маҥхааһай",
    "pos": "",
    "image": "images/45.jpg",
    "definition": "– бурдук кутар ыскылаат; бурдугу туттарар пуун, улахан ыскылаат. Маҥхааһай таһыгар бурдук астыыллар, Уйбаан эһиилги сонуогу хорутар. “Күһүн”. Алпаабыт"
  },
  {
    "id": 46,
    "word": "Мороду",
    "pos": "",
    "image": "images/46.jpg",
    "definition": "– аат. Үрүт – үрдүгэр «урут-урут» диэн саҥалаах чөркөөкүттэн эрэ улахан кураанах кус (нууч. Чирок-клоктун). Дьону кыһытан талахха үөр мороду моргуйар, эбэтэр арыы кумахха хаас саҥата лыгыйар. (“Булка”). Алпаабыт [1, с. 87]."
  },
  {
    "id": 47,
    "word": "Моргуй",
    "pos": "",
    "image": "images/47.jpg",
    "definition": "– тыаһы үтүктэр туохтуур. Улаханнык, дьаныардаахтык үр. Дьону кыһытан талахха үөр мороду моргуйар, эбэтэр арыы кумахха хаас саҥата лыгыйар. (“Булка”). Алпаабыт"
  },
  {
    "id": 48,
    "word": "Мохсоҕол",
    "pos": "",
    "image": "images/48.jpg",
    "definition": "– аат. Куһу тэбэн сиир тыҥырахтаах көтөр (нууч. Сокол-сапсан). Ол туран мин толло сэргиирим мохсоҕол чаҥыргыыр саҥатын. (“Эйэлээх куорат”). Алпаабыт [1, с. 97]."
  },
  {
    "id": 49,
    "word": "Мыраан",
    "pos": "",
    "image": "images/49.jpg",
    "definition": "– өрүс, үрэх эҥэрин кыйа барар намыһах хайа. Доҕоруом, дабай күөх сыырдаргын, мырааҥҥа көрүс күн тахсыытын. («Доҕоруом, дабай күөх сыырдаргын»). Алпаабыт"
  },
  {
    "id": 50,
    "word": "Нүөл",
    "pos": "",
    "image": "images/50.jpg",
    "definition": "– даҕ. Сииктээх, курааннаабат буолан, үүнүүлээх, өҥ. Кини бэйэлээх нүөл да нүөл быйаҥнаах кытыллара, сигири курдук симэнэн, ситэн сыталлар. (“Бүлүү биэрэгэр”). Алпаабыт"
  },
  {
    "id": 51,
    "word": "Номоҕон",
    "pos": "",
    "image": "images/51.jpg",
    "definition": "– даҕ. Намыын, көрсүө майгылаах. ...Кырдьар сааспар мин маннык холку, намыын буолларбын. Саллар сааспын туоламмын номоҕоннук сыттарбын! («Күһүн»). Алпаабыт Андрей Чикачев"
  },
  {
    "id": 52,
    "word": "Ньуоҕу",
    "pos": "",
    "image": "images/52.jpg",
    "definition": "- аат. Табаны сыарҕаҕа олорон иһэн салайар уһун быа. Чуорааннаах табабын ньуоҕулаан,тоҥууну тыырдаран ааһабын. «Кыһыннаах кыраайбар». Алпаабыт"
  },
  {
    "id": 53,
    "word": "Ньуур",
    "pos": "",
    "image": "images/53.jpg",
    "definition": "– аат. Туох эмэ хаптаччы көстөр иэнэ, сирэйэ. Туундара ньуурун сууйар, ыраастыыр. “Туундараҕа”. Алпаабыт"
  },
  {
    "id": 54,
    "word": "Ньыгыл",
    "pos": "",
    "image": "images/54.jpg",
    "definition": "– даҕ. Туох да дьиэгэ суох биир кэлим тыйыс, кытаанах оҥоһуулаах. Ньыгыл таас диэн тардыммакка,тоҥ буор диэн толло барбакка, буур массыына аппаҕа курулуур. (“Эйэлээх куорат”). Алпаабыт"
  },
  {
    "id": 55,
    "word": "Омурҕан",
    "pos": "",
    "image": "images/55.jpg",
    "definition": "- аат. Сиргэ сылдьан (хол., окко) аһыыр уонна сынньанар кэм, тохтобул. Омурҕаҥҥа тахсан иһэн уол оҕо миигин ситтэ. «Уой, оҕолоор, истиҥ эрэ». Алпаабыт"
  },
  {
    "id": 56,
    "word": "Олом",
    "pos": "",
    "image": "images/56.jpg",
    "definition": "– аат. Дириҥ ууну (хол., үрэҕи) кэһэн туоруур чычаас сир. Үрэххэ, чүөмпэлээх оломҥо дьулуспат бэйэлээх баар этим. (“Үрэххэ, чүөмпэлээх оломҥо”). Алпаабыт"
  },
  {
    "id": 57,
    "word": "Саарба",
    "pos": "",
    "image": "images/57.jpg",
    "definition": "– аат. Күндү түүлээх, сиэмэх дьоҕус тыа кыыла; киис (нууч. Соболь). Саһыл, саарба арааһын сааһылыырын сөҕөллөр. “Бобо тутар оҕонньор”. Алпаабыт [1, с. 163]."
  },
  {
    "id": 58,
    "word": "Сарыал",
    "pos": "",
    "image": "images/58.jpg",
    "definition": "– аат.  Күн сарсыардааҥҥи, киэһээҥҥи сардаҥалара, сарсыарда тахсалларыгар уонна киэһэ киирэригэр тыгар кытархай уот. Бу тыллар буолбатах – сарыаллар. («Бу тыллар буолбатах – кубалар»). Алпаабыт"
  },
  {
    "id": 59,
    "word": "Сигири",
    "pos": "",
    "image": "images/59.jpg",
    "definition": "– аат. Талах сутукатын тас эттэри мачаалка буолар курдук кыһыллыбыта. \nСутука - аат. Талах, иирэ хастанар хаҕа, хатырыга. \nКини бэйэлээх нүөл да нүөл быйаҥнаах кытыллара, сигири курдук симэнэн, ситэн сыталлар. (“Бүлүү биэрэгэр”). Алпаабыт"
  },
  {
    "id": 60,
    "word": "Сиксик",
    "pos": "",
    "image": "images/60.jpg",
    "definition": "– аат. туох эмэ алын өттө, түгэҕэ ойоҕоһун кытта холбоһор ыпсыыта эбэтэр алын кытыыта. Булт сойуотугар кини  сир сиксигэр тиийэр. «Булчут». Алпаабыт Николай Марфусалов."
  },
  {
    "id": 61,
    "word": "Силбик",
    "pos": "",
    "image": "images/61.jpg",
    "definition": "- аат. Ардах уонна ардахтан от-мас инчэҕэйэ. Биитэр үүммүт сыһыынан силбиктээх оту кэһэн. (“Булчут ахтылҕана”). Алпаабыт"
  },
  {
    "id": 62,
    "word": "Симилэх",
    "pos": "",
    "image": "images/62.jpg",
    "definition": "– аат. Симэн кэбиспит курдук хойуутук үүммүт кыра мастаах эбэтэр талахтаах сииктээх намыһах сир. Кистэлэҥ симилэх сыбарга кирийбит куобахтар тоҥмоттор. «Кыһыннаах кыраайбар». Алпаабыт"
  },
  {
    "id": 63,
    "word": "Сойуо",
    "pos": "",
    "image": "images/63.jpg",
    "definition": "- аат. булду эккирэтии, батыһыы. Сур бөрөнү сойуолуур,токоҕо саарбалыыр. «Булчут». Алпаабыт [24, с. 69]."
  },
  {
    "id": 64,
    "word": "Сойуолаа",
    "pos": "",
    "image": "images/64.jpg",
    "definition": "- т. кыылы эбэтэр киһини ситэн өлөрөөрү эбэтэр тутаары кэнниттэн батыһан эккирэт. Сур бөрөнү сойуолуур,токоҕо саарбалыыр. «Булчут». Алпаабыт Коля Иннокентьев «Кыраһа суруга»\n [10, с. 19]."
  },
  {
    "id": 65,
    "word": "Сонуок",
    "pos": "",
    "image": "images/65.jpg",
    "definition": "– бурдук ыһар сир, бааһына. Маҥхааһай таһыгар бурдук астыыллар, Уйбаан эһиилги сонуогу хорутар. “Күһүн”. Алпаабыт"
  },
  {
    "id": 66,
    "word": "Субай",
    "pos": "",
    "image": "images/66.jpg",
    "definition": "– сылгы хаанын иһиккэ туруордахха үөһэ чэҥкийэн тахсар өһөҕө суох ырааһа; сылгы оннук ыраас хаанын оһоҕоһугар кутан буһарыллыбыта. Кытыт сылгы кымыһа кырылаччы кутуллар,субай, харта сокууска сойон, тупсан тураллар. “Ыһыахха ыҥырыы”. Алпаабыт"
  },
  {
    "id": 67,
    "word": "Суорумньу",
    "pos": "",
    "image": "images/67.jpg",
    "definition": "– аат. (эргэр.) Урут уол бэйэтин эбэтэр дьонун ааттарыттан кыыстаах ыалга кэлэн уолга кэргэн кэпсэтэр киһи. Эһиги ырыаһыккыт – мин – баҕарабын былыргылыы суорумньулуу барыахпын, үчүгэй дьоҥҥо бу истиҥ ырыабын дьоллоро чугаһын быһаарыахпын. (“Сайын”). Алпаабыт [24, с. 17]"
  },
  {
    "id": 68,
    "word": "Сүллэр",
    "pos": "",
    "image": "images/68.jpg",
    "definition": "– даҕ. (поэт). Уохтаах, дохсун. Онно эппиттэр сүллэр этиҥнэр онон ааспыттар иэрийэр силлиэлэр. (“Комсомол төлөөннөөх сүрэҕэ” ). Алпаабыт"
  },
  {
    "id": 69,
    "word": "Суос",
    "pos": "",
    "image": "images/69.jpg",
    "definition": "– көсп. Туох эмэ киһиэхэ дьулаана, куттала. Эһэ, бөрө кыыллардаах түҥкэтэх суостаах ыырдар. (“Булчут ахтылҕана”). Алпаабыт"
  },
  {
    "id": 70,
    "word": "Сыбар",
    "pos": "",
    "image": "images/70.jpg",
    "definition": "- аат. Наһаа лааҥкылаах, киһи сатаан сылдьыбат иһирик ойуура. Кистэлэҥ симилэх сыбарга кирийбит куобахтар тоҥмоттор. «Кыһыннаах кыраайбар». Алпаабыт"
  },
  {
    "id": 71,
    "word": "Сыарҕа",
    "pos": "",
    "image": "images/71.jpg",
    "definition": "– аат. Айанныырга, таһаҕаһы таһарга аналлаах икки сыҥаахтаах көлүнэр тэрил. Түргэн сыарҕаҕа бухатыыр буолбатах, - ыттары тиэтэтэр кыыс оҕо саҥата. “Туундараҕа”. Алпаабыт Запряженный бык.\n[24, с. 17]."
  },
  {
    "id": 72,
    "word": "Сыһыы",
    "pos": "",
    "image": "images/72.jpg",
    "definition": "– От үүнэр сииктээх киэҥ хонуу сир. Саһыл сыһыыларга сайаҕас тыаллыын сааскы ыһыы күрэҕэ турда. «Саас». Алпаабыт"
  },
  {
    "id": 73,
    "word": "Сэлэ",
    "pos": "",
    "image": "images/73.jpg",
    "definition": "–  аат. ыһыах түһүлгэтин тула кэккэлэччи анньыллыбыт чэчир. Сибэккинэн симээммит, сэлэ чэчир астыбыт, үрүҥ астаах сир иһит түһүлгэтин тартыбыт. “Ыһыахха ыҥырыы”. Алпаабыт"
  },
  {
    "id": 74,
    "word": "Токоо",
    "pos": "",
    "image": "images/74.jpg",
    "definition": "- аат. туһаҕы тэптииргэ холбуу баайар тордуохтаах кыра мас. Сур бөрөнү сойуолуур,токоҕо саарбалыыр. «Булчут». Алпаабыт"
  },
  {
    "id": 75,
    "word": "Толоон",
    "pos": "",
    "image": "images/75.jpg",
    "definition": "– аат. Киэҥ, нэлэмэн сир, сыһыы. Толоон, тыа, маар – барыта кэҥээбиккэ дылы дуу? («Күһүн»). Алпаабыт"
  },
  {
    "id": 76,
    "word": "Тоҥкуруун",
    "pos": "",
    "image": "images/76.jpg",
    "definition": "– даҕ. Дьону кытта билсэ-көрсө, кэпсэтэ сатаабат, көһүүн, эйэҕэһе суох. Доҕоччугуом, тоҕо маннык тоҥкурууннук  көрсөн, туохтан дууһаҥ туоххаһыйан чоҕулуччу көрдүн?.. («Доҕоччугуом, тоҕо маннык?..»). Алпаабыт Екатерина Семенова – Хотун Ылдьаана"
  },
  {
    "id": 77,
    "word": "Торбос ыстаан",
    "pos": "",
    "image": "images/77.jpg",
    "definition": "– даҕ. суолт. Торбос тириититтэн оҥоһуллубут, тигиллибит. Оттон биһиги кулун сонноох, уларыйбат торбос ыстааннаах, сайын от үлэтигэр буһарбыт, кыһын ынах уулатан тоҥорбут. (“Комсомол төлөөннөөх сүрэҕэ” ). Алпаабыт [24, с. 30]."
  },
  {
    "id": 78,
    "word": "Тордох",
    "pos": "",
    "image": "images/78.jpg",
    "definition": "былыргыга ыыһаммыт сарыынан бүрүллүбүт, оттон билигин көннөрү тирии бүрүөлээх ураһа (хол., хотугу табаһыттарга). Кумах куйаарга чокуур тооромоһо сүтэрин курдук, киэҥ туундараҕа соҕотох турар тордох ураһаҕа?! “Туундараҕа”. Алпаабыт [24, с. 30]."
  },
  {
    "id": 79,
    "word": "Тооромос",
    "pos": "",
    "image": "images/79.jpg",
    "definition": "– аат. (кэпс.) Туохтан эмэ кыратык тосту тутан ылыллыбыт эбэтэр ойдон тостубута, тоороммута. Кумах куйаарга чокуур тооромоһо сүтэрин курдук, киэҥ туундараҕа соҕотох турар тордох ураһаҕа?! “Туундараҕа”. Алпаабыт"
  },
  {
    "id": 80,
    "word": "Төргүү мутук",
    "pos": "",
    "image": "images/80.jpg",
    "definition": "- аат. тиит алларааҥҥы ордук уһун лабаата. Көҥүскэ, тиит төргүү мутугар күөх тииҥнэр ичигэс дьиэлээхтэр. «Кыһыннаах кыраайбар». Алпаабыт"
  },
  {
    "id": 81,
    "word": "Туҥат",
    "pos": "",
    "image": "images/81.jpg",
    "definition": "- аат. Саҕахха кыратык көстөр сырдык сардаҥата (Проблески лучей солнца на горизонте). Онно улуу тайҕалар, уһуга суох туҥаттар... (“Булчут ахтылҕана”). Алпаабыт"
  },
  {
    "id": 82,
    "word": "Тумул",
    "pos": "",
    "image": "images/82.jpg",
    "definition": "- аат. Тыаттан сыһыыга эбэтэр сыһыыттан ууга чорбоччу үтэн киирбит сир. Мин бүгүн эйигин көрөөтүн өйдөөтүм ол ыраах сыллары: мааттаҕа ньургуһун үүммүтүн, эбэҕэ мутукча тылларын, тумулга кэҕэ чуор үөрүүтүн. (“Мин бүгүн эйигин көрөөтүн”). Алпаабыт"
  },
  {
    "id": 83,
    "word": "Туллук",
    "pos": "",
    "image": "images/83.jpg",
    "definition": "– Саас, күһүн кэлэн ааһар, кынатын төбөтүгэр харалардаах чубугурас саҥалаах үрүҥ чыычаах. Пуночка. Тумара үрүҥ туллуга чуоҕустаҕа дуу диэбитим, кэчигир чараҥ тиистэриҥ мичилийбиттэр эбит дии. «Саас». Алпаабыт"
  },
  {
    "id": 84,
    "word": "Тумара",
    "pos": "",
    "image": "images/84.jpg",
    "definition": "– аат.  тайҕа ортотугар талахтаах киэҥ сир. Тумара үрүҥ туллуга чуоҕустаҕа дуу диэбитим, кэчигир чараҥ тиистэриҥ мичилийбиттэр эбит дии. «Саас». Алпаабыт Хоһоон"
  },
  {
    "id": 85,
    "word": "Тумат",
    "pos": "",
    "image": "images/85.jpg",
    "definition": "– Омуга, төрүтэ биллибэт былыр сахалары кытта холбоспут олус сэрииһит биис ууһа. Тумат кырсатын уорҕата туналыйдаҕа диэбитим,туус-маҥан туман былаатын туртас гыммыт эбит дии. «Ырыа». Алпаабыт Афанасий Осипов. Добытчик."
  },
  {
    "id": 86,
    "word": "Турку",
    "pos": "",
    "image": "images/86.jpg",
    "definition": "– аат. Кыра чэпчэки сыарҕа, таба сыарҕата. Өр да буолла дьыбардаах сааскы киэһэ уу-чуумпу туркум суолун муҥурдаан, автоҕа олорбутум. (“Булчут ахтылҕана”). Алпаабыт [24, с. 65]."
  },
  {
    "id": 87,
    "word": "Түһүлгэ",
    "pos": "",
    "image": "images/87.jpg",
    "definition": "– аат. Дьон мустан тугу эмэ тэрийэн ыытар сирдэрэ. Сибэккинэн симээммит, сэлэ чэчир астыбыт, үрүҥ астаах сир иһит түһүлгэтин тартыбыт. “Ыһыахха ыҥырыы”. Алпаабыт [25, с. 34]."
  },
  {
    "id": 88,
    "word": "Тымтык",
    "pos": "",
    "image": "images/88.jpg",
    "definition": "– аат. Урут уматан чүмэчи кэриэтэ сырдатынарга, оттон билигин уот күөдьүтүүтүгэр эбэтэр атыҥҥа туттуллар кэтит, чараас гына тыырыллыбыт мас тырыыҥката. Биитэр тымтыгы өрбөххө суулаан, хокуукка диэн ааттаан, кэргэн оҥорон, дьиэ дьиэлэтэн: тыалыы быһыынан. (“Комсомол төлөөннөөх сүрэҕэ” ). Алпаабыт"
  },
  {
    "id": 89,
    "word": "Титиик",
    "pos": "",
    "image": "images/89.jpg",
    "definition": "- аат. сүөһүгэ аһаҕас ойоҕостордоох сайыҥҥы хотон, хахха. Үрдүк түннүктээх титииккэ ынахтар кэбинэллэр; «Ыам». Алпаабыт"
  },
  {
    "id": 90,
    "word": "Тыҥ",
    "pos": "",
    "image": "images/90.jpg",
    "definition": "– аат. Сарсыарда халлаан кырыыта саҥа сырдаан арыллыыта, саҕахха саҥа көстөн эрэр сырдык. Батыйа кылаанын курдук, кыл тыҥ быстыахча быстыбат, киэһээҥҥи сарыалы килбик сарсыардааҥҥи тыҥ солбуйар. (“Үрүҥ түүн”). Алпаабыт"
  },
  {
    "id": 91,
    "word": "Тыымпы",
    "pos": "",
    "image": "images/91.jpg",
    "definition": "– аат. Кытылыгар сыһыыта-хонуута суох маһын саҕатыттан уулаах күөл. Арбай бастаах атыыр абааһы ааҥнаан ыалы алдьаппыта, ким тыымпыта, ким алааһа, ким ходуһата хаалбыта. (“Комсомол төлөөннөөх сүрэҕэ” ). Алпаабыт"
  },
  {
    "id": 92,
    "word": "Улар",
    "pos": "",
    "image": "images/92.jpg",
    "definition": "– Дабыдалыгар уонна кутуругун үөһээ өттүнэн эрэ үрүҥ куорсуннардаах хара дьүһүннээх, кыһыл хаастаах улахан мас көтөрө (нууч.глухарь). Бурдук сириттэн улардар көттүлэр. “Күһүн”. Алпаабыт [1, с. 100]."
  },
  {
    "id": 93,
    "word": "Улаҕа",
    "pos": "",
    "image": "images/93.jpg",
    "definition": "– аат. Туох эмэ кэтэх өттө, кэннэ.  Улуу дойдум улаҕаларыттан ол дьон манна мустубуттар. (“Эйэлээх куорат”). Алпаабыт"
  },
  {
    "id": 94,
    "word": "Уорҕа",
    "pos": "",
    "image": "images/94.jpg",
    "definition": "- Сүөһү, кыыл тириитин көҕүс көп түүлээх, халыҥ өттө. Тумат кырсатын уорҕата туналыйдаҕа диэбитим, туус-маҥан туман былаатын туртас гыммыт эбит дии. «Ырыа». Алпаабыт"
  },
  {
    "id": 95,
    "word": "Уорук",
    "pos": "",
    "image": "images/95.jpg",
    "definition": "– аат. Улахан хостордоох үчүгэй тэриллээх дьиэ. Аттыбытыгар Арыылаах алааска, аҥааттар айан суолун айаҕар, олорбуттара сүдү уорукка оройколор диэн ааттаах баайдар. (“Комсомол төлөөннөөх сүрэҕэ” ). Алпаабыт"
  },
  {
    "id": 96,
    "word": "Ураһа",
    "pos": "",
    "image": "images/96.jpg",
    "definition": "– аат. Көс олохтоох дьон көтүрэн көһөрө сылдьар тирии бүрүөлээх, үөһээ өттө суптугур быһыылаах дьиэлэрэ. Кумах куйаарга чокуур тооромоһо сүтэрин курдук, киэҥ туундараҕа соҕотох турар тордох ураһаҕа?! “Туундараҕа”. Алпаабыт"
  },
  {
    "id": 97,
    "word": "Хапсаҕай",
    "pos": "",
    "image": "images/97.jpg",
    "definition": "– даҕ. Сымса, түргэн хамсаныылаах, туттунуулаах. Хапсаҕайбар хараҥаран харыаста сылдьар үһү, уран ньуурбар умсугуйан утуйбат буолбут үһү. «Уой, оҕолоор, истиҥ эрэ». Алпаабыт"
  },
  {
    "id": 98,
    "word": "Халадаай",
    "pos": "",
    "image": "images/98.jpg",
    "definition": "- даҕ. Түөһүттэн ыла туспа быһыллан кэҥээн түһэр гына тигиллибит ырбаахы. Халадаайдаах былааччыйа, хаарыс харсыат кэппиттэр. («Ферма кыргыттара»). Алпаабыт"
  },
  {
    "id": 99,
    "word": "Хадьымал",
    "pos": "",
    "image": "images/99.jpg",
    "definition": "– аат. Охсуллан, оттонон эрэр сир, оттоно сылдьар ходуһа. Ходуһаҕа, хадьымал саҕатыгар от мунньа сылдьар намыын Биэрэ. (“Сайын”). Алпаабыт"
  },
  {
    "id": 100,
    "word": "Хапчаан",
    "pos": "",
    "image": "images/100.jpg",
    "definition": "– аат. Хайа быыһа, хайаҕа уу хаспыт куоллаҕайа, аппата. Хайалар, буор хапчааннар, харылас таас харгылар... (“Эйэлээх куорат”). Алпаабыт"
  },
  {
    "id": 101,
    "word": "Хампа",
    "pos": "",
    "image": "images/101.jpg",
    "definition": "- чаҕылхай, чээлэй күөх. Хатыҥ хампа сэбирдэҕин халыҥ суорҕан гынаннар, кыра, кыра чыычаахтар хонор-сүтэр этилэр. “Хатыҥ” Алпаабыт [9]."
  },
  {
    "id": 102,
    "word": "Хараҥаччы",
    "pos": "",
    "image": "images/102.jpg",
    "definition": "– аат. Уһун кыптыыйдыы кынаттаах, түргэнник көтөр түөһүгэр маҥаннаах кыра хара чыычаах (нууч. Ласточка, стриж). Хараҥаччы көтөр курдук, халаахтаан ыраах саа тыаһа утуктуу нуктуур дойдум уу-чуумпутун аймаан ааһар. Алпаабыт"
  },
  {
    "id": 103,
    "word": "Харгы",
    "pos": "",
    "image": "images/103.jpg",
    "definition": "- аат. Өрүс, үрэх чычаарар сирэ (түгэҕэр тааһа элбэх сиринэн). Хайалар, буор хапчааннар, харылас таас харгылар... (“Эйэлээх куорат”). Алпаабыт"
  },
  {
    "id": 104,
    "word": "Харта",
    "pos": "",
    "image": "images/104.jpg",
    "definition": "– сылгы суон оһоҕоһо; ону буһаран астаммыта (сахаҕа күндү аһылыкка киирсэр). Кытыт сылгы кымыһа кырылаччы кутуллар,субай, харта сокууска сойон, тупсан тураллар. “Ыһыахха ыҥырыы”. Алпаабыт"
  },
  {
    "id": 105,
    "word": "Хары",
    "pos": "",
    "image": "images/105.jpg",
    "definition": "– аат. Киһи илиитигэр бэгэччэгиттэн тоҕоноҕор, оттон сүөһү, кыыл илин атаҕын тобугуттан бүлгүнүгэр диэритэ. Харыларын ньыппарынан, эдэр дьоннор сааһы көрсүһэ салайдылар «Саас». Алпаабыт [3, с. 8]."
  },
  {
    "id": 106,
    "word": "Хахсаат",
    "pos": "",
    "image": "images/106.jpg",
    "definition": "– аат. Сааскы былыттаах, тыаллаах тымныы күн, сааскы тымныы тыал. Хахсаат, хаһыҥ, хаар, тымныы сурахтара да суохтар. «Күөх кыраайга олорон». Алпаабыт"
  },
  {
    "id": 107,
    "word": "Хахыйах",
    "pos": "",
    "image": "images/107.jpg",
    "definition": "– үүнэн ситэ илик кыра хатыҥ. Ыйдаҥаҕа хахыйахтар, улааппыкка дылы,нуктуу, чуумпу налыйбыттар, мөһүүрэнэн сырдыы. “Киэһээ тыаҕа”. Алпаабыт"
  },
  {
    "id": 108,
    "word": "Чагда",
    "pos": "",
    "image": "images/108.jpg",
    "definition": "– аат. бэстээх ойуур. Онно күннээх саһыллаах,саарбалаах чагда тыалар. (“Булчут ахтылҕана”). Алпаабыт"
  },
  {
    "id": 109,
    "word": "Чаллах бэс",
    "pos": "",
    "image": "images/109.jpg",
    "definition": "– аһаҕас, халдьаайы сиргэ үүнэр хойуу мутуктаах, намыһах мас. Үүммүт эбиттэр бу чаллах бэстэр, бу хотун хатыҥнар, бу хойуу үөттэр («Миигин дойдутун ахтыбатын диэннэр»). Алпаабыт"
  },
  {
    "id": 110,
    "word": "Чокуур",
    "pos": "",
    "image": "images/110.jpg",
    "definition": "– аат. Былыр хататынан саҕан уот ыларга эбэтэр сааны эһэргэ туттуллар дьэҥкирдиҥи кытаанах таас, эстэриик. Кумах куйаарга чокуур тооромоһо сүтэрин курдук, киэҥ туундараҕа соҕотох турар тордох ураһаҕа?! (“Туундараҕа”). Алпаабыт"
  },
  {
    "id": 111,
    "word": "Чохоон",
    "pos": "",
    "image": "images/111.jpg",
    "definition": "– аат. Сиикэй арыыга сылаас үүтү кутан ытыйан оҥорон баран тоҥорон сиэниллэр үрүҥ ас. Тоһутуу лэппиэскэ, тойуу чохоон –  аан дойду амтаннаах астара, даба ырбаахы, хомулуок ыстаан - кыахтаахтар эрэ таҥастара. (“Комсомол төлөөннөөх сүрэҕэ” ). Алпаабыт"
  },
  {
    "id": 112,
    "word": "Чүөмпэ",
    "pos": "",
    "image": "images/112.jpg",
    "definition": "– аат. Күөл, өрүс, үрэх ордук дириҥ уута, улаханнык дириҥиир сирэ. Үрэххэ, чүөмпэлээх оломҥо дьулуспат бэйэлээх баар этим. (“Үрэххэ, чүөмпэлээх оломҥо”). Алпаабыт"
  },
  {
    "id": 113,
    "word": "Ыыр",
    "pos": "",
    "image": "images/113.jpg",
    "definition": "– аат. көспүт суолта (тыл көспүт суолтата) киһи олохсуйбут сирэ, дойдута. Төрөөбүт ыырбыттан тэйэн,арахсан аттанар суолбар. «Ийэ дойдум». Алпаабыт"
  },
  {
    "id": 114,
    "word": "Ындыы",
    "pos": "",
    "image": "images/114.jpg",
    "definition": "– аат. Ат көлө ыҥыырыгар ууруллар, ыҥырдыллар таһаҕас. Бадарааммыт бараммат, кумаар, куйаас да муҥнуур. Ындыылаах таба хаампат, ылах-чылах чугуҥнуур. (“Эйэлээх куорат”). Алпаабыт"
  },
  {
    "id": 115,
    "word": "Ыаҕас",
    "pos": "",
    "image": "images/115.jpg",
    "definition": "– аат.  солуурдуу быһылаах туос иһит. Араҕас илгэнэн туолан турдулар оһуордаах ыаҕастар. «Ыам». Алпаабыт [24, с. 73]."
  },
  {
    "id": 116,
    "word": "Ылааҥ",
    "pos": "",
    "image": "images/116.jpg",
    "definition": "– аат. теплота от солнца. Бу тыллар буолбатах – сарыаллар. Кыраман сааскы күөх саҕахпар сандаарар ылааҥы сарыаллар. («Бу тыллар буолбатах – кубалар»). Алпаабыт"
  },
];
